/**
 * Localizable Strings - English
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"trust.tooltip" = "Zawsze zezwalaj na narzędzia śledzące i reklamy w tej witrynie.";
"trusted.tooltip" = "Dozwolone narzędzia śledzące i reklamy. Kliknij, aby cofnąć.";
"button.pause.tooltip" = "Wstrzymaj rozszerzenie Ghostery Lite";
"button.resume.tooltip" = "Wznów pracę rozszerzenia Ghostery Lite";
"paused.message" = "Rozszerzenie Ghostery Lite zostało wstrzymane.";
"resumed.message" = "Rozszerzenie Ghostery Lite zostało uruchomione ponownie.";
"whitelisted.message" = "Dodano witrynę do białej listy.";
"untrusted.message" = "Witryna została usunięta z białej listy.";
